tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"

brew "bash"
brew "bash-completion"
brew "chruby"
brew "fzf"
brew "git"
brew "ncdu"
brew "neovim"
brew "postgresql"
brew "readline"
brew "ruby-install"
brew "stow"

cask "android-studio"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "iterm2-beta"
cask "java"
cask "macpass"
cask "slack"
cask "spotify"
cask "stremio"

